// Reviews data
export const reviews = [
  {
    id: 1,
    name: "Анна",
    text: "Вообще не больно, и эскиз подобрала по размеру, как мне надо! Как только придумаю следующую - напишу 🥰",
    alt: "Фото клиента Анна",
  },
  {
    id: 2,
    name: "Дмитрий",
    text: "Был на сеансе тату. Остались только положительные впечатления! Результатом доволен на 199% из 100 % 🙌. Очень уютная атмосфера в студии, чувствуешь себя как дома! ",
    alt: "Фото клиента Дмитрий",
  },
  {
    id: 3,
    name: "Мария",
    text: "Очень довольна результатом! Мастер учла все мои пожелания и создала настоящий шедевр. Процесс был комфортным и безболезненным.",
    alt: "Фото клиента Мария",
  },
  {
    id: 4,
    name: "Иван",
    text: "Профессионал своего дела! Делал рукав, работа заняла несколько сеансов, но результат того стоил. Качество на высшем уровне.",
    alt: "Фото клиента Иван",
  },
  {
    id: 5,
    name: "Елена",
    text: "В общем, спасибо большое тебе за эту красоту, я очень довольная, всё как хотела. Мне очень всё понравилось. Жди, скоро приду ещё 🥰",
    alt: "Фото клиента Елена",
  },
];
